[
  "obsidian-vimrc-support",
  "obsidian-auto-link-title",
  "calendar",
  "media-extended",
  "templater-obsidian",
  "nldates-obsidian",
  "tag-wrangler",
  "omnisearch",
  "obsidian-mind-map",
  "obsidian-linter",
  "editing-toolbar",
  "obsidian-importer",
  "periodic-notes",
  "dataview",
  "hotkeysplus-obsidian",
  "digitalgarden",
  "obsidian-full-calendar",
  "obsidian-tasks-plugin",
  "obsidian-paste-image-rename",
  "obsidian-meta-bind-plugin",
  "obsidian-task-archiver",
  "obsidian-view-mode-by-frontmatter",
  "obsidian-custom-file-extensions-plugin",
  "unitade",
  "js-engine"
]